export const onboardingData = [
  {
    id: 1,
    title: 'Обменивайте фиатные валюты и криптовалюты',

    image: '/ob-1.png',
  },
  {
    id: 2,
    title: 'Создавайте заявки на переводы и инвойсы',
    subtitle: 'Менеджер поможет с запросом',
    image: '/ob-2.png',
  },
  {
    id: 3,
    title: 'Выбирайте наиболее удобный офис для сделок и просматривайте их статус',
    subtitle: 'Создавайте финансовые цели и достигайте их',
    image: '/ob-3.png',
  },
  {
    id: 4,
    title: 'Отслеживайте Ваш уровень и бонусы',
    subtitle: 'В разделе «Бонусная программа»',
    image: '/ob-4.png',
  },
];
